Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets_rapport_til_cerd_2018.html.tmx
Source language: nob
Languages: sme

source: Sametingets rapport til CERD 2018
sme: Sámedikki raporta CERD:i 2018

source: Sametinget har utarbeidet en alternativ rapport til Norges rapportering som ble oversendt FNs komité for eliminering av rasediskriminering (CERD) i november 2018.
sme: Sámediggi lea ráhkadan molssaektosaš raportta Norgga raportii mii sáddejuvvui ON komiteai nállevealaheami heaittiheames (CERD) skábmamánus 2018.

source: Alle former for diskriminering mot samer er berørt i rapporten, blant annet temaet vold mot og blant samer.
sme: Juohkelágan sámiid vealaheapmi lea guoskkahuvvon raporttas, earret eará fáddá veahkaváldi sámiid guovdu ja sin gaskkas.

source: Norge ble hørt under den 97. sesjonen i Genève i desember 2018.
sme: Norga gulaskuddui 97. sešuvnnas Genevas juovlamánus 2018.

source: Sametinget observerte høringen.
sme: Sámediggi lei áicin gulaskuddamis.

source: Komiteen har i sin tilbakemelding til Norge kommet med anbefalinger på en rekke punkter;
sme: Komitea lea máhcahusdieđuinis Norgii buktán rávvagiid muhtun čuoggáide;

source: reetablere østsamisk reindrift, adressere gjenstående spørsmål når det gjelder Nordisk samekonvensjon, etterlyser tiltaksplan mot vold i nære relasjoner, sikre samisk kulturkompetanse og rekruttering av samer i rettsvesenet, sikre tilgangen på kvalifiserte samiske tolker, forbedre de rettslige rammene for land,- fiske,- og reindriftsrett og særlig sikre de historiske rettighetene til fiske, og implementere tiltak for å adressere land- og ressursrettigheter utenfor Finnmark.
sme: nuortasámi boazodoalu fas ealáskuhttin, čujuhit báhcán gažaldagaid go guoská Davviriikkaid sámekonvenšuvdnii, doaibmabidjoplána ohcaleapmi veahkaválddi vuostá lagaš oktavuođain, sámi kulturgelbbolašvuođa sihkkarastin ja sámiid rekrutteren riektevuogádagas, dohkálaš sámi dulkkaid oažžuma sihkkarastin, eana-, guolástus- ja boazodoallorivttiid rievttálaš rámmaid buorideapmi ja erenoamážit sihkkarastit historjjálaš guolástanvuoigatvuođaid, ja doaibmabijuid implementeren čujuhemiin eana- ja resursavuoigatvuođaide olggobealde Finnmárkku.

source: Les Sametingets rapport til CERD 2018
sme: Loga Sámedikki raportta CERD:i 2018
